tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ansible"
brew "apache-spark", link: false
brew "certbot"
brew "docker", link: false
brew "go"
brew "jq"
brew "maven"
brew "node"
brew "pipenv", link: false
brew "pyenv"
brew "python"
brew "python@2"
brew "rbenv"
brew "ruby"
brew "spark"
brew "telnet"
brew "terraform"
brew "wget"
brew "wine"
brew "aws/tap/aws-sam-cli"
cask "aws-vault"
cask "docker"
cask "gimp"
cask "java"
cask "java8"
